{
  "cookie": {
    "text": "Externe Inhalte wie z.B. Youtube-Videos benutzen Cookies. Wenn du unsere Website mit allen Inhalten sehen möchtest, musst du Cookies akzeptieren. Falls du nicht akzeptierst, werden diese Inhalte nicht angezeigt.",
    "privacyPolicy": "Datenschutzerklärung",
    "accept": "Akzeptieren",
    "reject": "Später (nicht akzeptieren)"
  },
  "cookieAlternative": {
    "notice": "Hinweis",
    "acceptAndShow": "Akzeptieren und Inhalte anzeigen",
    "watchExternally": "Inhalt bei externem Anbieter anzeigen",
    "text": "Sie haben uns noch nicht die Erlaubnis erteilt, die notwendigen Cookies zu verwenden, um diesen Inhalt zu sehen. Wenden Sie sich an unsere {privacyPolicy} für weitere Informationen und akzeptieren Sie die Cookies, um dieses Element anzuzeigen oder es extern anzuschauen."
  },
  "footer": {
    "cookieSettings": "Cookies widerrufen",
    "language": "Sprache:"
  },
  "contact": {
    "category": {
      "label": "Kategorie",
      "general": "Allgemeines",
      "tickets": "Tickets",
      "petitions": "Petitionen",
      "info": "Fragen, Kritik & Anregungen",
      "volunteer": "Mitmachen",
      "press": "Presseanfragen"
    },
    "name": "Name",
    "email": "E-Mail-Addresse",
    "subject": "Betreff",
    "message": "Nachricht",
    "send": "Senden",
    "terms": "Wenn Sie die im Kontaktformular eingegebenen personenbezogenen Daten (mit * gekennzeichnete Felder sind für die Bearbeitung des Kontakts erforderlich) durch Klick auf den nachfolgenden Button übersenden, werden diese von uns ausschließlich zweckgebunden verarbeitet. Eine Weitergabe an Dritte findet grundsätzlich nicht statt es sei denn geltende Datenschutzvorschriften rechtfertigen eine Übertragung oder wir sind gesetzlich verpflichtet. Weitere Informationen zur Datenverarbeitung sowie zu Ihren Widerspruchsmöglichkeiten finden Sie auch in der Datenschutzerklärung dieser Website.",
    "success": "Die Nachricht wurde erfolgreich übermittelt.",
    "failure": "Die Nachricht konnte nicht übermittelt werden. Bitte versuche es erneut!"
  },
  "iconButton": {
    "openMenu": "Öffne das Menü",
    "closeMenu": "Schließe das Menü",
    "expandContent": "Öffne den Inhalt"
  },
  "date": {
    "beforeDate": "Vor dem {date}",
    "afterDate": "Nach dem {date}"
  }
}
